
const FOOTER_LINKS = [
    {
        title: "عن متجرنا",
        links: [
          'متجر فاست من افضل المتاجر التى تقوم ببيع المنتجات الرقمية بأفضل الاسعار وماركات عالمية تسوق الان واطلع على المزيد من التصاميم واستمتع بأفضل العروض والخصومات'
        ],
      },
    ,{
      title: "حسابي",
      links: [
        "حسابي ",
        "طلباتي",
        "سلة المشتريات",
        "المفضلة",
      ],
    },
    {
      title: "روابط مهمة",
      links: [
        "من نحن",
        "سياسة الخصوصية",
        "الشروط و الاحكام",
        "الدعم الفني",
      ],
    },
  ];
  export default FOOTER_LINKS